tap "azure/azd"
tap "dave1010/clipea"
tap "heroku/brew"
tap "jesseduffield/lazygit"
tap "mongodb/brew"
tap "puma/puma"
tap "stripe/stripe-cli"
tap "stripe/stripe-mock"
brew "asimov"
brew "azure-cli"
brew "azd"
brew "bat"
brew "caddy"
brew "chezmoi"
brew "cocoapods"
brew "fnm"
brew "gh"
brew "git"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "guile"
brew "libpq", link: true
brew "neovim"
brew "pinentry-mac"
brew "pyenv"
brew "python@3.11"
brew "ruby-build"
brew "rbenv"
brew "rename"
brew "shared-mime-info"
brew "starship"
brew "dave1010/clipea/clipea"
brew "heroku/brew/heroku"
brew "jesseduffield/lazygit/lazygit"
brew "mongodb/brew/mongodb-database-tools"
brew "puma/puma/puma-dev"
brew "stripe/stripe-cli/stripe"
brew "stripe/stripe-mock/stripe-mock"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "font-monaspace"
cask "keycastr"
cask "ngrok"
cask "wezterm"
