tap "heroku/brew"
tap "peterldowns/tap"
brew "asimov"
brew "bat"
brew "chezmoi"
brew "fd"
brew "fnm"
brew "fzf"
brew "gh"
brew "git"
brew "lazygit"
brew "peterldowns/tap/localias"
brew "neovim"
brew "ripgrep"
brew "ruby-build"
brew "rbenv"
brew "starship"
brew "heroku/brew/heroku"
brew "zsh-history-substring-search"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "keycastr"
cask "ngrok"
cask "wezterm"
