tap "dave1010/clipea"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "mongodb/brew"
tap "puma/puma"
tap "stripe/stripe-cli"
tap "stripe/stripe-mock"
brew "asimov"
brew "chezmoi"
brew "cocoapods"
brew "gh"
brew "git"
brew "gnupg"
brew "libpq", link: true
brew "pinentry-mac"
brew "pyenv"
brew "python@3.11"
brew "ruby-build"
brew "rbenv"
brew "rename"
brew "dave1010/clipea/clipea"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-database-tools"
brew "puma/puma/puma-dev"
brew "stripe/stripe-cli/stripe"
brew "stripe/stripe-mock/stripe-mock"
cask "font-monaspace"
cask "keycastr"
cask "ngrok"
